{
  "RU": {
    "cb-iran-001": "Генезис теократической республики",
    "cb-iran-002": "Исламская революция 1979 года превратила Иран из светской монархии под властью шаха Мохаммада Резы Пехлеви в теократическую республику, не имеющую аналогов среди современных государств. Возглавляемая аятоллой Рухоллой Хомейни — шиитским клириком, проведшим пятнадцать лет в изгнании, — революция сочетала религиозный пыл с антиимпериалистическим национализмом.",
    "cb-iran-004": "Велаят-э факих: опека исламского правоведа",
    "cb-iran-005": "В основе нового политического строя Ирана лежала концепция велаят-э факих — опеки исламского правоведа. Доктрина, разработанная Хомейни в изгнании, гласила: в отсутствие Скрытого имама — мессианской фигуры в шиитском исламе — квалифицированный исламский правовед должен выступать в роли верховного политического и религиозного лидера.",
    "cb-iran-006": "Это была революционная переинтерпретация шиитского богословия, которое традиционно держало клириков в стороне от непосредственного политического правления.",
    "cb-iran-008": "Ирано-иракская война (1980–1988)",
    "cb-iran-009": "Ирано-иракская война, начавшаяся в сентябре 1980 года с вторжения Саддама Хусейна в Иран, глубоко повлияла на раннее развитие Исламской Республики. Война длилась восемь лет и унесла сотни тысяч жизней.",
    "cb-iran-010": "Последствия войны",
    "cb-iran-011": ["Укрепила власть революционного режима", "Сплотила разрозненные революционные фракции перед лицом внешней угрозы", "Оправдала подавление внутреннего инакомыслия", "Уничтожила либеральную и левую оппозицию"],
    "cb-iran-012": "Двойная структура власти",
    "cb-iran-013": "Конституция Ирана, ратифицированная в декабре 1979 года, создала двойную структуру власти, которая по сей день определяет иранскую политику.",
    "cb-iran-014": ["Выборные институты: президент, парламент, муниципальные советы", "Верховный лидер: назначается пожизненно Советом экспертов", "Совет стражей: проверяет кандидатов и может отменять законы", "КСИР: военная сила, подчинённая верховному лидеру"],
    "cb-iran-017": "Кризис с заложниками",
    "cb-iran-018": "Кризис с заложниками начался 4 ноября 1979 года, когда иранские студенты захватили посольство США в Тегеране, окончательно уничтожив надежды на умеренный курс. Студенты удерживали 52 американских дипломата в плену в течение 444 дней.",
    "cb-iran-019": "Вместо того чтобы осудить произошедшее, Хомейни одобрил захват — увидев в нём инструмент радикализации революции и разрыва с Соединёнными Штатами.",
    "cb-iran-020": "К 1981 году базовая структура теократической республики окончательно оформилась. Система объединяла элементы демократии и диктатуры, республики и теократии — в форме, не поддающейся привычным политическим категориям. Этот гибридный строй, рождённый из революции и войны, оказался удивительно живучим — несмотря на то что порождал хроническую нестабильность и народное недовольство."
  },
  "EN": {
    "cb-iran-001": "The Genesis of a Theocratic Republic",
    "cb-iran-002": "The Islamic Revolution of 1979 transformed Iran from a secular monarchy under Shah Mohammad Reza Pahlavi into a theocratic republic unlike any other modern state. Led by Ayatollah Ruhollah Khomeini, a Shia cleric who had spent fifteen years in exile, the revolution combined religious fervor with anti-imperialist nationalism.",
    "cb-iran-004": "Velayat-e Faqih: Guardianship of the Jurist",
    "cb-iran-005": "At the heart of Iran's new political order was the concept of velayat-e faqih, or guardianship of the Islamic jurist. This doctrine, developed by Khomeini during his exile, held that in the absence of the Hidden Imam — a messianic figure in Shia Islam — a qualified Islamic jurist should serve as supreme political and religious leader.",
    "cb-iran-006": "This was a revolutionary reinterpretation of Shia theology, which had traditionally kept clerics separate from direct political rule.",
    "cb-iran-008": "The Iran-Iraq War (1980-1988)",
    "cb-iran-009": "The Iran-Iraq War, which began in September 1980 when Saddam Hussein invaded Iran, profoundly shaped the Islamic Republic's early development. The war lasted eight years and cost hundreds of thousands of lives.",
    "cb-iran-010": "Consequences of the War",
    "cb-iran-011": ["Consolidated the revolutionary regime's power", "United disparate revolutionary factions against external threat", "Justified repression of internal dissent", "Eliminated liberal and leftist opposition groups"],
    "cb-iran-012": "The Dual Power Structure",
    "cb-iran-013": "Iran's constitution, ratified in December 1979, created a dual power structure that continues to define Iranian politics.",
    "cb-iran-014": ["Elected institutions: President, Parliament, Municipal councils", "Supreme Leader: Appointed for life by Assembly of Experts", "Guardian Council: Vets candidates and can nullify legislation", "Revolutionary Guards: Military force loyal to Supreme Leader"],
    "cb-iran-017": "The Hostage Crisis",
    "cb-iran-018": "The hostage crisis that began on November 4, 1979, when Iranian students seized the U.S. Embassy in Tehran, destroyed any hope for a moderate approach. The students held 52 American diplomats hostage for 444 days.",
    "cb-iran-019": "Rather than condemn the action, Khomeini endorsed it, recognizing its utility for radicalizing the revolution and breaking ties with the United States.",
    "cb-iran-020": "By 1981, the theocratic republic's basic structure was firmly in place. The system combined elements of democracy and dictatorship, republic and theocracy, in a way that defied conventional political categories. This hybrid system, born from revolution and war, would prove remarkably resilient even as it generated chronic instability and popular discontent."
  },
  "ES": {
    "cb-iran-001": "La génesis de una república teocrática",
    "cb-iran-004": "Velayat-e Faqih: la tutela del jurista",
    "cb-iran-008": "La guerra Irán-Irak (1980-1988)",
    "cb-iran-012": "La estructura de doble poder",
    "cb-iran-017": "La crisis de rehenes"
  }
}
