{
  "RU": {
    "cb-venture-001": "Введение: что такое Saasbee и почему это важно?",
    "cb-venture-002": "В ноябре 2012 года команда Qualcomm Ventures собралась в своих офисах в Сан-Диего, чтобы оценить небольшой стартап, обещавший произвести революцию в видеоконференциях. Компания называлась Saasbee, и на бумаге она выглядела как десятки других корпоративных программных питчей, которые они рассматривали каждый месяц. Но что-то в ней привлекло внимание Нагараджа Кашьяпа — управляющего директора, снискавшего репутацию человека, умеющего находить бриллианты в необработанном виде.",
    "cb-venture-004": "Основатель — инженер китайского происхождения по имени Эрик Юань — почти десятилетие проработал в WebEx до того, как Cisco приобрела компанию в 2007 году за 3,2 миллиарда долларов. В Cisco он занимал должность корпоративного вице-президента по инжинирингу, руководя подразделением программного обеспечения для совместной работы. Несмотря на успех, Юань был разочарован устаревшей архитектурой WebEx и бюрократическим процессом инноваций. Он был убеждён, что видеоконференции могут быть проще, надёжнее и доступнее с любого устройства.",
    "cb-venture-005": "Первая встреча",
    "cb-venture-006": "Куинн Ли Дешпанде, партнёр Qualcomm Ventures, провела первый звонок с Юанем. Её сразу поразили его скромность и маниакальная сосредоточенность на счастье клиентов. Во время первоначальной демонстрации Юань показал, как Saasbee обеспечивает HD-видео с минимальной задержкой — даже на мобильных устройствах. Продукт работал отлично, особенно в сравнении с громоздкими корпоративными решениями, господствовавшими на рынке.",
    "cb-venture-007": "Уже через пять минут я понял, что Эрик — другой. Он не говорил о размере рынка или конкурентных преимуществах — он говорил о том, как сделать клиентов счастливыми. В корпоративном программном обеспечении это редкость.",
    "cb-venture-008": "Стив Эгген, другой партнёр команды, присоединился к следующим встречам и был впечатлён не меньше. Юань уже собрал небольшую, но исключительную инженерную команду — многие последовали за ним из Cisco.",
    "cb-venture-009": "Ключевые преимущества",
    "cb-venture-010": ["Превосходное качество видео при минимальной задержке", "Безупречная работа на мобильных устройствах", "Интуитивный интерфейс, не требующий обучения", "Облачная архитектура, созданная с нуля"],
    "cb-venture-012": "Инвестиционное решение",
    "cb-venture-013": "Когда Кашьяп, Дешпанде и Эгген представили Saasbee инвестиционному комитету Qualcomm Ventures, они столкнулись со скептицизмом. Комитет усомнился в том, что стартап способен конкурировать с укоренившимися игроками с огромным дистрибуционным преимуществом. Рынок видеоконференций казался перенасыщенным, а дифференциация Saasbee — скорее постепенным улучшением, чем революцией.",
    "cb-venture-014": ["Первичная презентация инвестиционному комитету", "Комитет проголосовал против инвестиций", "Команда решила воспользоваться фондом ранних стадий", "Одобрено начальное финансирование на 500 000 долларов"],
    "cb-venture-015": "Но Кашьяп и его команда считали, что комитет упускает нечто принципиальное. Они наблюдали, как Юань демонстрировал продукт потенциальным клиентам, и видели их реакцию — искреннее восхищение тем, насколько он прост и надёжен. В мире корпоративного ПО такие продукты — большая редкость. Команда решила пойти нестандартным путём.",
    "cb-venture-017": "Итог",
    "cb-venture-018": "В Qualcomm Ventures недавно был создан небольшой фонд ранних стадий, дающий партнёрам больше автономии для высокорисковых ставок. Кашьяп убедил коллег направить средства этого фонда на участие в посевном раунде Saasbee в объёме 500 000 долларов — вопреки решению инвестиционного комитета. Спустя несколько месяцев Юань переименовал компанию в Zoom Video Communications.",
    "cb-venture-020": "К 2019 году Zoom превратился в глагол и культурный феномен. Компания вышла на IPO с оценкой 9 миллиардов долларов, а когда в 2020 году разразилась пандемия COVID-19, Zoom стал незаменимой инфраструктурой для удалённой работы и образования. Инвестиция Qualcomm Ventures в 500 000 долларов выросла до более чем 500 миллионов — тысячекратная доходность.",
    "cb-venture-021": "История Saasbee иллюстрирует центральный парадокс венчурного капитала: лучшие инвестиции нередко выглядят сомнительно с первого взгляда. Они бросают вызов устоявшимся взглядам, выходят на насыщенные рынки или кажутся предлагающими лишь постепенные улучшения.",
    "cb-venture-022": "Успешных венчурных капиталистов от неуспешных отличает не просто умение распознавать паттерны или строить финансовые модели — это особое мышление. В этой книге мы исследуем то, что называем венчурным мышлением, и объясняем, почему оно важно далеко за пределами мира стартап-инвестиций."
  },
  "ES": {
    "cb-venture-001": "Introducción: ¿qué es Saasbee y por qué importa?",
    "cb-venture-002": "En noviembre de 2012, el equipo de Qualcomm Ventures se reunió en sus oficinas de San Diego para evaluar una pequeña startup que prometía revolucionar las videoconferencias. La empresa se llamaba Saasbee y, sobre el papel, parecía una de las decenas de propuestas de software empresarial que revisaban cada mes. Pero algo en ella llamó la atención de Nagraj Kashyap, el director general que se había ganado la reputación de encontrar diamantes en bruto.",
    "cb-venture-005": "La primera reunión",
    "cb-venture-009": "Diferenciadores clave",
    "cb-venture-010": ["Calidad de video superior con latencia mínima", "Funciona sin problemas en dispositivos móviles", "Interfaz intuitiva que no requiere formación", "Arquitectura nativa en la nube construida desde cero"],
    "cb-venture-012": "La decisión de inversión",
    "cb-venture-017": "El resultado",
    "cb-venture-021": "La historia de Saasbee ilustra una paradoja central del capital riesgo: las mejores inversiones suelen parecer cuestionables a primera vista. Desafían la sabiduría convencional, entran en mercados saturados o parecen ofrecer solo mejoras graduales.",
    "cb-venture-022": "Lo que separa a los capitalistas de riesgo exitosos de los que no lo son no es solo el reconocimiento de patrones o el modelado financiero, sino una mentalidad particular. Este libro explora lo que llamamos la mentalidad de riesgo y por qué importa mucho más allá del mundo de la inversión en startups."
  },
  "FR": {
    "cb-venture-001": "Introduction : qu'est-ce que Saasbee et pourquoi cela compte ?",
    "cb-venture-002": "En novembre 2012, l'équipe de Qualcomm Ventures s'est réunie dans ses bureaux de San Diego pour évaluer une petite startup qui promettait de révolutionner la vidéoconférence. L'entreprise s'appelait Saasbee et, sur le papier, elle ressemblait à des dizaines d'autres propositions de logiciels d'entreprise qu'ils examinaient chaque mois. Mais quelque chose dans celle-ci a attiré l'attention de Nagraj Kashyap, le directeur général réputé pour repérer les diamants à l'état brut.",
    "cb-venture-005": "La première réunion",
    "cb-venture-009": "Différenciateurs clés",
    "cb-venture-010": ["Qualité vidéo supérieure avec une latence minimale", "Fonctionne parfaitement sur les appareils mobiles", "Interface intuitive ne nécessitant aucune formation", "Architecture cloud native construite from scratch"],
    "cb-venture-012": "La décision d'investissement",
    "cb-venture-017": "Le résultat",
    "cb-venture-021": "L'histoire de Saasbee illustre un paradoxe central du capital-risque : les meilleurs investissements semblent souvent douteux au premier abord. Ils défient la sagesse conventionnelle, entrent sur des marchés saturés ou semblent n'offrir que des améliorations progressives.",
    "cb-venture-022": "Ce qui distingue les capital-risqueurs qui réussissent de ceux qui échouent n'est pas simplement la reconnaissance de schémas ou la modélisation financière — c'est un état d'esprit particulier. Ce livre explore ce que nous appelons l'état d'esprit venture et pourquoi il compte bien au-delà du monde de l'investissement dans les startups."
  }
}
