[
  {
    "id": "cb-nexus-001",
    "position": 0,
    "type": "heading",
    "level": 1,
    "text": "Prologue"
  },
  {
    "id": "cb-nexus-002",
    "position": 1,
    "type": "paragraph",
    "text": "We named ourselves Homo sapiens—the wise human. But how much wisdom is there in our actions? If we were truly wise, would we be facing an existential crisis of our own making? For 100,000 years, our species has accumulated power through technological innovation, social organization, and scientific understanding."
  },
  {
    "id": "cb-nexus-003",
    "position": 2,
    "type": "quote",
    "text": "Yet here we stand, at the beginning of the twenty-first century, wielding godlike powers without the wisdom to use them responsibly."
  },
  {
    "id": "cb-nexus-004",
    "position": 3,
    "type": "heading",
    "level": 2,
    "text": "Ancient Warnings"
  },
  {
    "id": "cb-nexus-005",
    "position": 4,
    "type": "paragraph",
    "text": "The ancient Greeks understood this dilemma well, as illustrated in the myth of Phaethon. Phaethon was the son of Helios, the sun god, who demanded to drive his father's solar chariot across the sky for a single day."
  },
  {
    "id": "cb-nexus-006",
    "position": 5,
    "type": "image",
    "src": "/images/phaethon-chariot.jpg",
    "alt": "Phaethon driving the sun chariot",
    "caption": "The Fall of Phaethon by Peter Paul Rubens, c. 1604"
  },
  {
    "id": "cb-nexus-007",
    "position": 6,
    "type": "paragraph",
    "text": "Helios reluctantly agreed but warned his son that controlling the chariot required divine skill. Phaethon, overconfident in his abilities, seized the reins—only to lose control immediately. The horses sensed his inexperience and bolted wildly across the heavens."
  },
  {
    "id": "cb-nexus-008",
    "position": 7,
    "type": "hr"
  },
  {
    "id": "cb-nexus-009",
    "position": 8,
    "type": "heading",
    "level": 3,
    "text": "The Sorcerer's Apprentice"
  },
  {
    "id": "cb-nexus-010",
    "position": 9,
    "type": "paragraph",
    "text": "Centuries later, Goethe retold a similar warning in his poem 'The Sorcerer's Apprentice.' A young apprentice, left alone in his master's workshop, uses a magic spell to animate a broom to fetch water and fill the bath."
  },
  {
    "id": "cb-nexus-011",
    "position": 10,
    "type": "list",
    "ordered": true,
    "items": [
      "The apprentice casts a spell to animate a broom",
      "The broom begins fetching water endlessly",
      "Unable to stop it, the apprentice smashes the broom",
      "Two brooms emerge, doubling the flooding",
      "Only the master's return saves the workshop"
    ]
  },
  {
    "id": "cb-nexus-012",
    "position": 11,
    "type": "heading",
    "level": 2,
    "text": "The Power of Networks"
  },
  {
    "id": "cb-nexus-013",
    "position": 12,
    "type": "paragraph",
    "text": "These stories are often interpreted as warnings about individual hubris. But this interpretation misses the deeper lesson. Humanity's power has never come primarily from exceptional individuals. It comes from our unique ability to cooperate flexibly in large numbers."
  },
  {
    "id": "cb-nexus-014",
    "position": 13,
    "type": "list",
    "ordered": false,
    "items": [
      "Smartphones emerged from networks of millions of engineers",
      "Nuclear weapons required vast governmental cooperation",
      "AI systems are built by distributed global teams",
      "No single individual could create these technologies alone"
    ]
  },
  {
    "id": "cb-nexus-015",
    "position": 14,
    "type": "paragraph",
    "text": "What enables humans to cooperate in such large numbers? The answer is information. Information is the glue that holds our networks together. But here lies the deeper problem: human networks are built not just on truth, but on fictions, fantasies, and shared mythologies."
  },
  {
    "id": "cb-nexus-016",
    "position": 15,
    "type": "hr"
  },
  {
    "id": "cb-nexus-017",
    "position": 16,
    "type": "heading",
    "level": 2,
    "text": "The Modern Crisis"
  },
  {
    "id": "cb-nexus-018",
    "position": 17,
    "type": "paragraph",
    "text": "Today, our power has grown exponentially while our wisdom has not kept pace. Modern information networks span the globe instantly, coordinating the actions of billions. These networks have generated unprecedented prosperity, health, and knowledge."
  },
  {
    "id": "cb-nexus-019",
    "position": 18,
    "type": "image",
    "src": "/images/global-network.jpg",
    "alt": "Visualization of global internet connections",
    "caption": "The interconnected web of modern information networks"
  },
  {
    "id": "cb-nexus-020",
    "position": 19,
    "type": "quote",
    "text": "The apprentice's broom has split into millions of brooms, each hauling information instead of water, and we have lost the spell to stop them."
  },
  {
    "id": "cb-nexus-021",
    "position": 20,
    "type": "paragraph",
    "text": "This book explores the nexus—the connection point—between information and power throughout human history. By understanding how information networks shaped our past, we might gain wisdom about how to manage them in our present and future."
  }
]
