[
  {
    "id": "cb-nexus-001",
    "position": 0,
    "type": "heading",
    "text": "Prologue"
  },
  {
    "id": "cb-nexus-002",
    "position": 1,
    "type": "paragraph",
    "text": "Humans have become very powerful, but are we also wise? We named ourselves Homo sapiens—'wise human'—but is wisdom really our defining characteristic? We have split the atom, decoded the genome, and now stand on the brink of creating artificial life. Yet with all this power, we seem incapable of using it wisely."
  },
  {
    "id": "cb-nexus-003",
    "position": 2,
    "type": "paragraph",
    "text": "For about 100,000 years, Homo sapiens has been accumulating power. We learned to make fire, to hunt cooperatively, to grow crops, to build cities, to harness electricity, to split atoms. Each breakthrough brought more control over our environment. Yet as our power grew, our wisdom did not keep pace. Now we face an existential crisis not because we lack power, but because we have too much of it and too little wisdom to wield it safely."
  },
  {
    "id": "cb-nexus-004",
    "position": 3,
    "type": "paragraph",
    "text": "The ancient Greeks understood this problem well. They told the story of Phaethon, the son of the sun god Helios. When Phaethon discovered his divine parentage, he asked his father for proof—to drive the chariot of the sun across the sky for one day. Helios reluctantly agreed, but warned his son that the horses were wild and the path treacherous. Phaethon lost control of the chariot, nearly setting the earth on fire before Zeus struck him down with a thunderbolt."
  },
  {
    "id": "cb-nexus-005",
    "position": 4,
    "type": "paragraph",
    "text": "Johann Wolfgang von Goethe explored a similar theme in his poem 'The Sorcerer's Apprentice.' A young apprentice, left alone in his master's workshop, uses a magic spell to animate a broom and make it fetch water. But he doesn't know how to stop the spell. The broom keeps bringing more water until the workshop floods. The apprentice even splits the broom in two, but now both halves fetch water, doubling the catastrophe. Only the master's return saves the day."
  },
  {
    "id": "cb-nexus-006",
    "position": 5,
    "type": "paragraph",
    "text": "These stories are often interpreted as warnings about individual hubris—about people reaching for powers beyond their capability. But this interpretation misses the deeper lesson. Human power has never come from individuals. It comes from cooperation. One person cannot split the atom, decode the genome, or build an artificial intelligence. These achievements require thousands or millions of people working together."
  },
  {
    "id": "cb-nexus-007",
    "position": 6,
    "type": "paragraph",
    "text": "The real problem is not individual competence but collective coordination. How do millions of humans cooperate effectively? The answer is: through networks. Humans create vast cooperation networks—nations, corporations, religious movements, scientific communities. These networks have given us unprecedented power. But networks are hard to control."
  },
  {
    "id": "cb-nexus-008",
    "position": 7,
    "type": "paragraph",
    "text": "What holds networks together? Information. Information is the glue that binds millions of strangers into functional cooperation networks. When information flows efficiently, networks can accomplish miracles. When information flows poorly, networks collapse into chaos. This is why every major revolution in human history—the agricultural revolution, the scientific revolution, the industrial revolution—was also an information revolution."
  },
  {
    "id": "cb-nexus-009",
    "position": 8,
    "type": "paragraph",
    "text": "But here's the catch: human cooperation networks are not built on objective truth. They are built on fictions and fantasies. Nations are imagined communities. Money is a shared fiction. Human rights are a story we tell ourselves. These fictions are not lies—they are necessary tools for cooperation. But they make our networks fragile and unpredictable."
  },
  {
    "id": "cb-nexus-010",
    "position": 9,
    "type": "paragraph",
    "text": "We are not facing a power problem or an individual wisdom problem. We are facing a network problem. We are facing an information problem. Our networks have become so large and complex that we can no longer understand or control them. The information that flows through these networks is increasingly divorced from reality, replaced by propaganda, conspiracy theories, and algorithmic manipulation."
  },
  {
    "id": "cb-nexus-011",
    "position": 10,
    "type": "paragraph",
    "text": "This book is about networks and the information that flows through them. It's about how we built the modern world by creating increasingly sophisticated information networks, and how those same networks now threaten our survival. Most importantly, it's about what we can do about it—how we might develop the collective wisdom to match our collective power."
  }
]
