[
  {
    "id": "cb-nexus-001",
    "position": 0,
    "type": "heading",
    "text": "Prologue"
  },
  {
    "id": "cb-nexus-002",
    "position": 1,
    "type": "paragraph",
    "text": "We named ourselves Homo sapiens—the wise human. But how much wisdom is there in our actions? If we were truly wise, would we be facing an existential crisis of our own making? For 100,000 years, our species has accumulated power through technological innovation, social organization, and scientific understanding. Yet here we stand, at the beginning of the twenty-first century, wielding godlike powers without the wisdom to use them responsibly."
  },
  {
    "id": "cb-nexus-003",
    "position": 2,
    "type": "paragraph",
    "text": "The ancient Greeks understood this dilemma well, as illustrated in the myth of Phaethon. Phaethon was the son of Helios, the sun god, who demanded to drive his father's solar chariot across the sky for a single day. Helios reluctantly agreed but warned his son that controlling the chariot required divine skill. Phaethon, overconfident in his abilities, seized the reins—only to lose control immediately. The horses sensed his inexperience and bolted wildly across the heavens. The chariot veered too close to Earth, scorching the land and creating deserts, then soared too high, leaving regions frozen. Zeus had no choice but to strike Phaethon down with a thunderbolt to prevent the destruction of the entire world."
  },
  {
    "id": "cb-nexus-004",
    "position": 3,
    "type": "paragraph",
    "text": "Centuries later, Goethe retold a similar warning in his poem 'The Sorcerer's Apprentice.' A young apprentice, left alone in his master's workshop, uses a magic spell to animate a broom to fetch water and fill the bath. But the apprentice doesn't know the spell to stop the broom, which continues filling the bath until water floods the entire house. In desperation, the apprentice smashes the broom with an axe—only to create two brooms, each continuing to haul water. The workshop nearly drowns before the master sorcerer returns to undo the disaster."
  },
  {
    "id": "cb-nexus-005",
    "position": 4,
    "type": "paragraph",
    "text": "These stories are often interpreted as warnings about individual hubris—young Phaethon and the foolish apprentice overestimating their personal abilities. But this interpretation misses the deeper lesson. Humanity's power has never come primarily from exceptional individuals. It comes from our unique ability to cooperate flexibly in large numbers. No single human invented smartphones, nuclear weapons, or artificial intelligence. These emerged from vast networks of cooperation involving millions of people across generations."
  },
  {
    "id": "cb-nexus-006",
    "position": 5,
    "type": "paragraph",
    "text": "What enables humans to cooperate in such large numbers? The answer is information. Information is the glue that holds our networks together. Chimpanzees cannot cooperate flexibly in large groups because they lack the ability to create and transmit complex information. But here lies the deeper problem: human networks are built not just on truth, but on fictions, fantasies, and shared mythologies. Money, nations, corporations, and legal systems—all are fictions that exist only because millions of people believe in them."
  },
  {
    "id": "cb-nexus-007",
    "position": 6,
    "type": "paragraph",
    "text": "For thousands of years, these shared fictions served humanity reasonably well. Religions, kingdoms, and empires rose and fell, but the basic pattern persisted: information networks enabled mass cooperation, which generated collective power. When these networks produced bad outcomes—wars, oppressions, catastrophes—humanity could often recover because our power remained limited. Ancient armies could massacre cities but not destroy continents. Medieval pollution damaged local environments but not the global climate."
  },
  {
    "id": "cb-nexus-008",
    "position": 7,
    "type": "paragraph",
    "text": "Today, our power has grown exponentially while our wisdom has not kept pace. Modern information networks span the globe instantly, coordinating the actions of billions. These networks have generated unprecedented prosperity, health, and knowledge. But they have also given us the power to destabilize the planetary climate, engineer deadly pathogens, and perhaps soon, create artificial superintelligence. Like Phaethon grasping the reins of the sun chariot, we have seized powers we cannot fully control."
  },
  {
    "id": "cb-nexus-009",
    "position": 8,
    "type": "paragraph",
    "text": "The crisis of the twenty-first century is fundamentally a crisis of information networks. Our networks have become so powerful and complex that we no longer understand how they shape reality. Social media algorithms determine what billions of people believe. Financial networks move trillions of dollars in microseconds. Artificial intelligence systems make consequential decisions using logic their creators cannot fully explain. The apprentice's broom has split into millions of brooms, each hauling information instead of water, and we have lost the spell to stop them."
  },
  {
    "id": "cb-nexus-010",
    "position": 9,
    "type": "paragraph",
    "text": "This book explores the nexus—the connection point—between information and power throughout human history. By understanding how information networks shaped our past, we might gain wisdom about how to manage them in our present and future. The alternative is to remain like Phaethon, gripping the reins of powers we cannot control, hurtling toward catastrophe. The question is not whether we can accumulate more power—clearly we can—but whether we can develop the collective wisdom to wield that power without destroying ourselves."
  }
]
