[
  {
    "id": "cb-venture-001",
    "position": 0,
    "type": "heading",
    "text": "Introduction: What is Saasbee and why does it matter?"
  },
  {
    "id": "cb-venture-002",
    "position": 1,
    "type": "paragraph",
    "text": "In November 2012, the Qualcomm Ventures team—Nagraj Kashyap, Sanjay Deshpande, and Quinn Eggen—gathered to evaluate a small startup that promised to revolutionize video conferencing. The company was called Saasbee, and on paper, it didn't look like much. It was a tiny operation with minimal revenue, competing in a crowded market against giants like Skype and Cisco's WebEx."
  },
  {
    "id": "cb-venture-003",
    "position": 2,
    "type": "paragraph",
    "text": "What caught their attention was the founder's background. Eric Yuan was a Chinese-born engineer who had spent years at WebEx, where he had become one of Cisco's most valued engineers after the acquisition. He understood video conferencing technology at a deep level, and more importantly, he understood what was broken about the existing solutions. Yuan had left a secure position at Cisco to chase a vision that most people thought was impossible."
  },
  {
    "id": "cb-venture-004",
    "position": 3,
    "type": "paragraph",
    "text": "Sanjay Deshpande was the first to engage with Yuan. He took a call with the founder and asked for a demo of the product. What he saw surprised him. The video quality was remarkably crisp, the interface was intuitive, and most importantly, it just worked. There were no complicated downloads, no firewall issues, no dropped connections. It was everything that WebEx and other solutions weren't."
  },
  {
    "id": "cb-venture-005",
    "position": 4,
    "type": "paragraph",
    "text": "Quinn Eggen had a similar reaction when he tested the product. He was particularly impressed by Yuan's obsessive focus on user experience and reliability. While competitors were adding features, Yuan was perfecting the basics. Every decision was driven by a simple question: Does this make video conferencing easier and more reliable for users?"
  },
  {
    "id": "cb-venture-006",
    "position": 5,
    "type": "paragraph",
    "text": "Despite the team's enthusiasm, the Qualcomm Ventures investment committee rejected the deal. The concerns were legitimate: the market was saturated, the company had almost no revenue, and the competitive moat wasn't obvious. Video conferencing seemed like a mature market with entrenched players. Why would anyone switch from Skype or WebEx to an unknown startup?"
  },
  {
    "id": "cb-venture-007",
    "position": 6,
    "type": "paragraph",
    "text": "Kashyap, Deshpande, and Eggen believed the committee was wrong. They had seen something in Yuan and his product that didn't show up in the spreadsheets. They knew they had discovered something special, even if they couldn't fully articulate why. The question was: what could they do about it?"
  },
  {
    "id": "cb-venture-008",
    "position": 7,
    "type": "paragraph",
    "text": "Fortunately, Qualcomm Ventures had recently set up a small early-stage fund that gave the team more autonomy to make unconventional bets. The fund was designed for exactly this kind of situation—where experienced investors had strong conviction despite institutional skepticism. It was a way to test hypotheses that didn't fit the traditional investment criteria."
  },
  {
    "id": "cb-venture-009",
    "position": 8,
    "type": "paragraph",
    "text": "The team decided to use the early-stage fund to invest $500,000 in Saasbee. It was a small check, but it gave them a seat at the table and allowed Yuan to extend his runway. The investment was recorded, and the team moved on to other deals. No one could have predicted what would happen next."
  },
  {
    "id": "cb-venture-010",
    "position": 9,
    "type": "paragraph",
    "text": "Saasbee changed its name to Zoom Video Communications and went on to become one of the most successful tech companies of the decade. The $500,000 investment became worth hundreds of millions of dollars, making it Qualcomm Ventures' best investment ever. More importantly, it validated a crucial insight about venture capital: sometimes the best investments are the ones that don't make sense on paper."
  },
  {
    "id": "cb-venture-011",
    "position": 10,
    "type": "paragraph",
    "text": "This story raises a fundamental question that sits at the heart of venture capital: How do you identify and support breakthrough innovations when they're still small, unproven, and easily dismissed? The answer, as we'll explore in this book, requires a different way of thinking—what we call the venture mindset."
  }
]
