{
  "books": [
    {
      "id": "pride-prejudice",
      "title": "Pride and Prejudice",
      "author": "Jane Austen",
      "cover": "/covers/pride-prejudice.jpg",
      "year": 1813,
      "languages": ["en", "fr", "es", "de"],
      "chapters": [
        {
          "number": 1,
          "title": "Chapter 1",
          "content": {
            "en": "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife.\n\nHowever little known the feelings or views of such a man may be on his first entering a neighbourhood, this truth is so well fixed in the minds of the surrounding families, that he is considered as the rightful property of some one or other of their daughters.\n\nMy dear Mr. Bennet, said his lady to him one day, have you heard that Netherfield Park is let at last?\n\nMr. Bennet replied that he had not.\n\nBut it is, returned she; for Mrs. Long has just been here, and she told me all about it.\n\nMr. Bennet made no answer.\n\nDo not you want to know who has taken it? cried his wife impatiently.\n\nYou want to tell me, and I have no objection to hearing it.\n\nThis was invitation enough.",
            "fr": "C'est une vérité universellement reconnue qu'un célibataire pourvu d'une belle fortune doit avoir envie de se marier.\n\nQuelle que soit la façon de penser ou de voir d'un tel homme lorsqu'il s'établit dans un nouveau voisinage, cette vérité est si bien ancrée dans l'esprit des familles environnantes qu'elles le considèrent comme la propriété légitime de l'une ou l'autre de leurs filles.\n\nMon cher Mr Bennet, lui dit un jour son épouse, avez-vous appris que Netherfield Park est enfin loué?\n\nMr Bennet répondit que non.\n\nMais si, reprit-elle, car Mrs Long vient de me rendre visite, et elle m'a tout raconté.\n\nMr Bennet ne répondit rien.\n\nNe voulez-vous pas savoir qui l'a loué? s'écria son épouse avec impatience.\n\nVous voulez me le dire, et je n'ai aucune objection à l'entendre.\n\nC'était une invitation suffisante.",
            "es": "Es una verdad universalmente reconocida que un hombre soltero en posesión de una buena fortuna debe estar necesitado de una esposa.\n\nPor poco que se conozcan los sentimientos o las opiniones de tal hombre cuando entra por primera vez en un vecindario, esta verdad está tan arraigada en la mente de las familias circundantes que lo consideran propiedad legítima de alguna de sus hijas.\n\nMi querido señor Bennet, le dijo un día su esposa, ¿se ha enterado de que Netherfield Park está por fin alquilado?\n\nEl señor Bennet respondió que no.\n\nPues sí, replicó ella, porque la señora Long acaba de estar aquí y me lo ha contado todo.\n\nEl señor Bennet no respondió.\n\n¿No quiere saber quién lo ha alquilado? exclamó su esposa con impaciencia.\n\nUsted quiere contármelo, y yo no tengo ninguna objeción en escucharlo.\n\nEsto fue una invitación suficiente.",
            "de": "Es ist eine allgemein anerkannte Wahrheit, dass ein alleinstehender Mann im Besitz eines beträchtlichen Vermögens einer Ehefrau bedürfen muss.\n\nWie wenig auch immer die Gefühle oder Ansichten eines solchen Mannes bekannt sein mögen, wenn er zum ersten Mal in eine Nachbarschaft kommt, diese Wahrheit ist so fest in den Köpfen der umliegenden Familien verankert, dass er als rechtmäßiges Eigentum der einen oder anderen ihrer Töchter betrachtet wird.\n\nMein lieber Mr. Bennet, sagte eines Tages seine Frau zu ihm, haben Sie gehört, dass Netherfield Park endlich vermietet ist?\n\nMr. Bennet erwiderte, er habe es nicht gehört.\n\nAber es ist so, gab sie zurück, denn Mrs. Long war gerade hier und hat mir alles darüber erzählt.\n\nMr. Bennet gab keine Antwort.\n\nWollen Sie nicht wissen, wer es gemietet hat? rief seine Frau ungeduldig.\n\nSie wollen es mir sagen, und ich habe nichts dagegen, es zu hören.\n\nDas war Einladung genug."
          }
        },
        {
          "number": 2,
          "title": "Chapter 2",
          "content": {
            "en": "Mr. Bennet was among the earliest of those who waited on Mr. Bingley. He had always intended to visit him, though to the last always assuring his wife that he should not go; and till the evening after the visit was paid she had no knowledge of it.\n\nIt was then disclosed in the following manner. Observing his second daughter employed in trimming a hat, he suddenly addressed her with:\n\nI hope Mr. Bingley will like it, Lizzy.\n\nWe are not in a way to know what Mr. Bingley likes, said her mother resentfully, since we are not to visit.\n\nBut you forget, mamma, said Elizabeth, that we shall meet him at the assemblies, and that Mrs. Long has promised to introduce him.\n\nI do not believe Mrs. Long will do any such thing. She has two nieces of her own. She is a selfish, hypocritical woman, and I have no opinion of her.",
            "fr": "Mr. Bennet fut parmi les premiers à rendre visite à Mr. Bingley. Il avait toujours eu l'intention de lui rendre visite, bien qu'il eût assuré sa femme jusqu'au dernier moment qu'il n'irait pas; et jusqu'au soir suivant la visite, elle n'en avait aucune connaissance.\n\nCela fut alors révélé de la manière suivante. Observant sa seconde fille occupée à garnir un chapeau, il s'adressa soudainement à elle:\n\nJ'espère que Mr. Bingley l'aimera, Lizzy.\n\nNous ne sommes pas en mesure de savoir ce que Mr. Bingley aime, dit sa mère avec ressentiment, puisque nous ne devons pas lui rendre visite.\n\nMais vous oubliez, maman, dit Elizabeth, que nous le rencontrerons aux assemblées, et que Mrs. Long a promis de nous le présenter.\n\nJe ne crois pas que Mrs. Long fera une telle chose. Elle a deux nièces à elle. C'est une femme égoïste et hypocrite, et je n'ai pas bonne opinion d'elle.",
            "es": "El señor Bennet fue de los primeros en visitar al señor Bingley. Siempre había tenido la intención de visitarlo, aunque hasta el último momento aseguró a su esposa que no iría; y hasta la noche siguiente a la visita, ella no tuvo conocimiento de ello.\n\nEntonces se reveló de la siguiente manera. Observando a su segunda hija ocupada en adornar un sombrero, de repente se dirigió a ella:\n\nEspero que al señor Bingley le guste, Lizzy.\n\nNo estamos en condiciones de saber qué le gusta al señor Bingley, dijo su madre con resentimiento, ya que no vamos a visitarlo.\n\nPero olvida, mamá, dijo Elizabeth, que lo conoceremos en las reuniones, y que la señora Long ha prometido presentárnoslo.\n\nNo creo que la señora Long haga tal cosa. Tiene dos sobrinas propias. Es una mujer egoísta e hipócrita, y no tengo buena opinión de ella.",
            "de": "Mr. Bennet gehörte zu den ersten, die Mr. Bingley ihre Aufwartung machten. Er hatte immer vorgehabt, ihn zu besuchen, obwohl er seiner Frau bis zuletzt versichert hatte, dass er nicht gehen würde; und bis zum Abend nach dem Besuch hatte sie keine Kenntnis davon.\n\nEs wurde dann auf folgende Weise enthüllt. Als er seine zweite Tochter dabei beobachtete, wie sie einen Hut verzierte, wandte er sich plötzlich an sie:\n\nIch hoffe, Mr. Bingley wird ihn mögen, Lizzy.\n\nWir sind nicht in der Lage zu wissen, was Mr. Bingley mag, sagte ihre Mutter verärgert, da wir ihn nicht besuchen dürfen.\n\nAber Sie vergessen, Mama, sagte Elizabeth, dass wir ihn bei den Versammlungen treffen werden, und dass Mrs. Long versprochen hat, uns vorzustellen.\n\nIch glaube nicht, dass Mrs. Long so etwas tun wird. Sie hat zwei eigene Nichten. Sie ist eine egoistische, heuchlerische Frau, und ich halte nichts von ihr."
          }
        },
        {
          "number": 3,
          "title": "Chapter 3",
          "content": {
            "en": "Not all that Mrs. Bennet, however, with the assistance of her five daughters, could ask on the subject, was sufficient to draw from her husband any satisfactory description of Mr. Bingley.\n\nThey attacked him in various ways—with barefaced questions, ingenious suppositions, and distant surmises; but he eluded the skill of them all, and they were at last obliged to accept the second-hand intelligence of their neighbour, Lady Lucas.\n\nHer report was highly favourable. Sir William had been delighted with him. He was quite young, wonderfully handsome, extremely agreeable, and, to crown the whole, he meant to be at the next assembly with a large party.\n\nNothing could be more delightful! To be fond of dancing was a certain step towards falling in love; and very lively hopes of Mr. Bingley's heart were entertained.",
            "fr": "Tout ce que Mrs. Bennet, avec l'aide de ses cinq filles, put demander sur le sujet ne suffit pas à tirer de son mari une description satisfaisante de Mr. Bingley.\n\nElles l'attaquèrent de diverses manières — avec des questions effrontées, des suppositions ingénieuses et des conjectures lointaines; mais il échappa à l'habileté de toutes, et elles furent enfin obligées d'accepter les informations de seconde main de leur voisine, Lady Lucas.\n\nSon rapport était très favorable. Sir William avait été enchanté de lui. Il était tout à fait jeune, merveilleusement beau, extrêmement agréable, et, pour couronner le tout, il avait l'intention d'être à la prochaine assemblée avec une grande compagnie.\n\nRien ne pouvait être plus délicieux! Aimer la danse était un pas certain vers l'amour; et de très vives espérances pour le cœur de Mr. Bingley furent entretenues.",
            "es": "Todo lo que la señora Bennet, con la ayuda de sus cinco hijas, pudo preguntar sobre el tema no fue suficiente para obtener de su marido una descripción satisfactoria del señor Bingley.\n\nLo atacaron de varias maneras — con preguntas descaradas, suposiciones ingeniosas y conjeturas distantes; pero él eludió la habilidad de todas, y al final se vieron obligadas a aceptar la información de segunda mano de su vecina, Lady Lucas.\n\nSu informe fue muy favorable. Sir William había quedado encantado con él. Era bastante joven, maravillosamente guapo, extremadamente agradable, y, para coronar el todo, tenía la intención de estar en la próxima asamblea con un gran grupo.\n\n¡Nada podía ser más delicioso! Ser aficionado al baile era un paso seguro hacia el enamoramiento; y se albergaban muy vivas esperanzas sobre el corazón del señor Bingley.",
            "de": "Alles, was Mrs. Bennet jedoch mit Hilfe ihrer fünf Töchter zu diesem Thema fragen konnte, reichte nicht aus, um von ihrem Mann eine zufriedenstellende Beschreibung von Mr. Bingley zu erhalten.\n\nSie griffen ihn auf verschiedene Weise an — mit dreisten Fragen, geistreichen Vermutungen und entfernten Mutmaßungen; aber er entkam der Geschicklichkeit von allen, und sie waren schließlich gezwungen, die Informationen aus zweiter Hand von ihrer Nachbarin, Lady Lucas, zu akzeptieren.\n\nIhr Bericht war sehr günstig. Sir William war von ihm begeistert gewesen. Er war ziemlich jung, wunderbar gutaussehend, äußerst angenehm, und um das Ganze zu krönen, beabsichtigte er, bei der nächsten Versammlung mit einer großen Gesellschaft zu erscheinen.\n\nNichts konnte entzückender sein! Das Tanzen zu lieben war ein sicherer Schritt in Richtung Verlieben; und sehr lebhafte Hoffnungen auf Mr. Bingleys Herz wurden gehegt."
          }
        },
        {
          "number": 4,
          "title": "Chapter 4",
          "content": {
            "en": "When Jane and Elizabeth were alone, the former, who had been cautious in her praise of Mr. Bingley before, expressed to her sister just how very much she admired him.\n\nHe is just what a young man ought to be, said she, sensible, good-humoured, lively; and I never saw such happy manners!—so much ease, with such perfect good breeding!\n\nHe is also handsome, replied Elizabeth, which a young man ought likewise to be, if he possibly can. His character is thereby complete.\n\nI was very much flattered by his asking me to dance a second time. I did not expect such a compliment.\n\nDid not you? I did for you. But that is one great difference between us. Compliments always take you by surprise, and me never.\n\nWhat could be more natural than his asking you again? He could not help seeing that you were about five times as pretty as every other woman in the room.",
            "fr": "Quand Jane et Elizabeth furent seules, la première, qui avait été prudente dans ses éloges de Mr. Bingley auparavant, exprima à sa sœur combien elle l'admirait.\n\nIl est exactement ce qu'un jeune homme devrait être, dit-elle, sensé, de bonne humeur, vif; et je n'ai jamais vu de manières aussi agréables! — tant d'aisance, avec une éducation si parfaite!\n\nIl est aussi beau, répondit Elizabeth, ce qu'un jeune homme devrait également être, si possible. Son caractère est ainsi complet.\n\nJ'ai été très flattée qu'il me demande de danser une seconde fois. Je ne m'attendais pas à un tel compliment.\n\nVraiment pas? Moi si, pour vous. Mais c'est une grande différence entre nous. Les compliments vous prennent toujours par surprise, et moi jamais.\n\nQuoi de plus naturel qu'il vous demande à nouveau? Il ne pouvait s'empêcher de voir que vous étiez environ cinq fois plus jolie que toutes les autres femmes dans la salle.",
            "es": "Cuando Jane y Elizabeth estuvieron solas, la primera, que había sido cautelosa en sus elogios del señor Bingley antes, expresó a su hermana cuánto lo admiraba.\n\nEs exactamente lo que un joven debería ser, dijo ella, sensato, de buen humor, vivaz; ¡y nunca vi modales tan felices! — ¡tanta facilidad, con tan perfecta educación!\n\nTambién es guapo, respondió Elizabeth, lo que un joven también debería ser, si es posible. Su carácter está así completo.\n\nMe sentí muy halagada de que me pidiera bailar una segunda vez. No esperaba tal cumplido.\n\n¿No lo esperabas? Yo sí, por ti. Pero esa es una gran diferencia entre nosotras. Los cumplidos siempre te toman por sorpresa, y a mí nunca.\n\n¿Qué podría ser más natural que te pidiera de nuevo? No podía evitar ver que eras unas cinco veces más bonita que cualquier otra mujer en la sala.",
            "de": "Als Jane und Elizabeth allein waren, drückte die erstere, die zuvor vorsichtig in ihrem Lob von Mr. Bingley gewesen war, ihrer Schwester aus, wie sehr sie ihn bewunderte.\n\nEr ist genau das, was ein junger Mann sein sollte, sagte sie, vernünftig, gut gelaunt, lebhaft; und ich sah nie so glückliche Manieren! — so viel Ungezwungenheit, mit so perfekter guter Erziehung!\n\nEr ist auch gutaussehend, antwortete Elizabeth, was ein junger Mann ebenfalls sein sollte, wenn er kann. Sein Charakter ist damit vollständig.\n\nIch fühlte mich sehr geschmeichelt, dass er mich bat, ein zweites Mal zu tanzen. Ich erwartete kein solches Kompliment.\n\nWirklich nicht? Ich schon, für dich. Aber das ist ein großer Unterschied zwischen uns. Komplimente überraschen dich immer, und mich nie.\n\nWas könnte natürlicher sein, als dass er dich wieder fragte? Er konnte nicht umhin zu sehen, dass du etwa fünfmal so hübsch warst wie jede andere Frau im Raum."
          }
        }
      ]
    },
    {
      "id": "great-gatsby",
      "title": "The Great Gatsby",
      "author": "F. Scott Fitzgerald",
      "cover": "/covers/great-gatsby.jpg",
      "year": 1925,
      "languages": ["en", "fr", "es", "de"],
      "chapters": [
        {
          "number": 1,
          "title": "Chapter 1",
          "content": {
            "en": "In my younger and more vulnerable years my father gave me some advice that I have been turning over in my mind ever since.\n\nWhenever you feel like criticizing anyone, he told me, just remember that all the people in this world have not had the advantages that you have had.\n\nHe did not say any more, but we have always been unusually communicative in a reserved way, and I understood that he meant a great deal more than that. In consequence, I am inclined to reserve all judgments, a habit that has opened up many curious natures to me and also made me the victim of not a few veteran bores.\n\nThe abnormal mind is quick to detect and attach itself to this quality in normal people, and so it came about that in college I was unjustly accused of being a politician, because I was privy to the secret griefs of wild, unknown men.",
            "fr": "Dans mes jeunes années, plus vulnérables, mon père m'a donné un conseil que je retourne dans mon esprit depuis lors.\n\nChaque fois que tu as envie de critiquer quelqu'un, m'a-t-il dit, souviens-toi simplement que tous les gens de ce monde n'ont pas eu les avantages que tu as eus.\n\nIl n'a rien dit de plus, mais nous avons toujours été inhabituellement communicatifs d'une manière réservée, et j'ai compris qu'il voulait dire beaucoup plus que cela. En conséquence, j'ai tendance à me réserver tous mes jugements, une habitude qui m'a ouvert de nombreuses natures curieuses et m'a également fait la victime de quelques vétérans ennuyeux.\n\nL'esprit anormal est prompt à détecter et à s'attacher à cette qualité chez les gens normaux, et c'est ainsi qu'à l'université, j'ai été injustement accusé d'être un politique, parce que j'étais au courant des chagrins secrets d'hommes sauvages et inconnus.",
            "es": "En mis años más jóvenes y vulnerables, mi padre me dio un consejo que he estado dando vueltas en mi mente desde entonces.\n\nSiempre que tengas ganas de criticar a alguien, me dijo, solo recuerda que no todas las personas de este mundo han tenido las ventajas que tú has tenido.\n\nNo dijo nada más, pero siempre hemos sido inusualmente comunicativos de una manera reservada, y entendí que quería decir mucho más que eso. En consecuencia, tiendo a reservarme todos los juicios, un hábito que me ha abierto muchas naturalezas curiosas y también me ha convertido en víctima de no pocos veteranos aburridos.\n\nLa mente anormal es rápida para detectar y aferrarse a esta cualidad en las personas normales, y así sucedió que en la universidad fui injustamente acusado de ser un político, porque estaba al tanto de los pesares secretos de hombres salvajes y desconocidos.",
            "de": "In meinen jüngeren und verletzlicheren Jahren gab mir mein Vater einen Rat, den ich seitdem in meinem Kopf hin und her wende.\n\nWann immer du Lust hast, jemanden zu kritisieren, sagte er mir, denke einfach daran, dass nicht alle Menschen auf dieser Welt die Vorteile hatten, die du hattest.\n\nEr sagte nichts weiter, aber wir waren immer auf eine zurückhaltende Art ungewöhnlich mitteilsam, und ich verstand, dass er viel mehr meinte als das. Infolgedessen neige ich dazu, mir alle Urteile vorzubehalten, eine Gewohnheit, die mir viele merkwürdige Charaktere eröffnet und mich auch zum Opfer einiger altgedienter Langweiler gemacht hat.\n\nDer abnorme Geist ist schnell darin, diese Eigenschaft bei normalen Menschen zu erkennen und sich daran zu heften, und so kam es, dass ich im College zu Unrecht beschuldigt wurde, ein Politiker zu sein, weil ich in die geheimen Kümmernisse wilder, unbekannter Männer eingeweiht war."
          }
        },
        {
          "number": 2,
          "title": "Chapter 2",
          "content": {
            "en": "About halfway between West Egg and New York the motor road hastily joins the railroad and runs beside it for a quarter of a mile, so as to shrink away from a certain desolate area of land. This is a valley of ashes, a fantastic farm where ashes grow like wheat into ridges and hills and grotesque gardens.\n\nOccasionally a line of grey cars crawls along an invisible track, gives out a ghastly creak, and comes to rest, and immediately the ash-grey men swarm up with leaden spades and stir up an impenetrable cloud, which screens their obscure operations from your sight.\n\nBut above the grey land and the spasms of bleak dust which drift endlessly over it, you perceive, after a moment, the eyes of Doctor T. J. Eckleburg. The eyes of Doctor T. J. Eckleburg are blue and gigantic, their retinas are one yard high.",
            "fr": "À mi-chemin environ entre West Egg et New York, la route rejoint précipitamment le chemin de fer et le longe sur un quart de mile, comme pour s'éloigner d'une certaine zone de terre désolée. C'est une vallée de cendres, une ferme fantastique où les cendres poussent comme du blé en crêtes, en collines et en jardins grotesques.\n\nOccasionnellement, une file de voitures grises rampe le long d'une voie invisible, émet un grincement sinistre et s'arrête, et immédiatement les hommes gris cendre grouillent avec des pelles de plomb et soulèvent un nuage impénétrable qui dissimule leurs opérations obscures à votre vue.\n\nMais au-dessus de la terre grise et des spasmes de poussière morne qui dérivent sans fin au-dessus d'elle, vous percevez, après un moment, les yeux du Docteur T. J. Eckleburg. Les yeux du Docteur T. J. Eckleburg sont bleus et gigantesques, leurs rétines font un mètre de haut.",
            "es": "Aproximadamente a mitad de camino entre West Egg y Nueva York, la carretera se une apresuradamente al ferrocarril y corre junto a él durante un cuarto de milla, como para alejarse de cierta zona desolada de tierra. Este es un valle de cenizas, una granja fantástica donde las cenizas crecen como trigo en crestas y colinas y jardines grotescos.\n\nOcasionalmente, una fila de coches grises se arrastra a lo largo de una vía invisible, emite un crujido espantoso y se detiene, e inmediatamente los hombres gris ceniza pululan con palas de plomo y levantan una nube impenetrable que oculta sus oscuras operaciones de tu vista.\n\nPero sobre la tierra gris y los espasmos de polvo desolado que derivan interminablemente sobre ella, percibes, después de un momento, los ojos del Doctor T. J. Eckleburg. Los ojos del Doctor T. J. Eckleburg son azules y gigantescos, sus retinas miden un metro de altura.",
            "de": "Etwa auf halbem Weg zwischen West Egg und New York schließt sich die Autostraße hastig an die Eisenbahn an und verläuft eine Viertelmeile neben ihr, um sich von einem gewissen trostlosen Landstrich zurückzuziehen. Dies ist ein Tal der Asche, eine phantastische Farm, wo Asche wie Weizen zu Kämmen und Hügeln und grotesken Gärten wächst.\n\nGelegentlich kriecht eine Reihe grauer Autos entlang einer unsichtbaren Spur, gibt ein gespenstisches Knarren von sich und kommt zum Stillstand, und sofort schwärmen die aschgrauen Männer mit bleiernen Spaten herbei und wirbeln eine undurchdringliche Wolke auf, die ihre obskuren Operationen vor Ihren Blicken verbirgt.\n\nAber über dem grauen Land und den Krämpfen des trostlosen Staubes, der endlos darüber treibt, nehmen Sie nach einem Moment die Augen von Doktor T. J. Eckleburg wahr. Die Augen von Doktor T. J. Eckleburg sind blau und gigantisch, ihre Netzhäute sind einen Meter hoch."
          }
        },
        {
          "number": 3,
          "title": "Chapter 3",
          "content": {
            "en": "There was music from my neighbour's house through the summer nights. In his blue gardens men and girls came and went like moths among the whisperings and the champagne and the stars.\n\nAt high tide in the afternoon I watched his guests diving from the tower of his raft, or taking the sun on the hot sand of his beach while his two motor-boats slit the waters of the Sound, drawing aquaplanes over cataracts of foam.\n\nOn week-ends his Rolls-Royce became an omnibus, bearing parties to and from the city between nine in the morning and long past midnight, while his station wagon scampered like a brisk yellow bug to meet all trains.\n\nAnd on Mondays eight servants, including an extra gardener, toiled all day with mops and scrubbing-brushes and hammers and garden-shears, repairing the ravages of the night before.",
            "fr": "Il y avait de la musique provenant de la maison de mon voisin durant les nuits d'été. Dans ses jardins bleus, des hommes et des filles allaient et venaient comme des papillons parmi les chuchotements, le champagne et les étoiles.\n\nÀ marée haute l'après-midi, je regardais ses invités plonger de la tour de son radeau, ou prendre le soleil sur le sable chaud de sa plage tandis que ses deux bateaux à moteur fendaient les eaux du détroit, tirant des aquaplanes sur des cataractes d'écume.\n\nLes week-ends, sa Rolls-Royce devenait un omnibus, transportant des groupes vers et depuis la ville entre neuf heures du matin et bien après minuit, tandis que son break courait comme un insecte jaune vif pour accueillir tous les trains.\n\nEt les lundis, huit domestiques, dont un jardinier supplémentaire, peinaient toute la journée avec des serpillières, des brosses à récurer, des marteaux et des cisailles de jardin, réparant les ravages de la nuit précédente.",
            "es": "Había música proveniente de la casa de mi vecino durante las noches de verano. En sus jardines azules, hombres y chicas iban y venían como polillas entre los susurros, el champán y las estrellas.\n\nDurante la marea alta por la tarde, observaba a sus invitados zambullirse desde la torre de su balsa, o tomar el sol en la arena caliente de su playa mientras sus dos lanchas motoras cortaban las aguas del estrecho, arrastrando hidroaviones sobre cataratas de espuma.\n\nLos fines de semana su Rolls-Royce se convertía en un ómnibus, transportando grupos hacia y desde la ciudad entre las nueve de la mañana y mucho después de la medianoche, mientras su camioneta corría como un ágil insecto amarillo para recibir todos los trenes.\n\nY los lunes, ocho sirvientes, incluido un jardinero extra, trabajaban todo el día con fregonas, cepillos de fregar, martillos y tijeras de jardín, reparando los estragos de la noche anterior.",
            "de": "In den Sommernächten drang Musik aus dem Haus meines Nachbarn. In seinen blauen Gärten kamen und gingen Männer und Mädchen wie Motten inmitten von Geflüster, Champagner und Sternen.\n\nBei Flut am Nachmittag beobachtete ich seine Gäste, wie sie vom Turm seines Floßes sprangen oder sich am heißen Sand seines Strandes sonnten, während seine beiden Motorboote die Gewässer des Sundes durchschnitten und Aquaplanes über Schaumkaskaden zogen.\n\nAn Wochenenden wurde sein Rolls-Royce zum Omnibus und beförderte Gesellschaften zwischen neun Uhr morgens und weit nach Mitternacht in die Stadt und zurück, während sein Kombi wie ein flinker gelber Käfer zu allen Zügen eilte.\n\nUnd montags arbeiteten acht Diener, darunter ein zusätzlicher Gärtner, den ganzen Tag mit Wischern, Scheuerbürsten, Hämmern und Gartenscheren, um die Verwüstungen der vergangenen Nacht zu beheben."
          }
        },
        {
          "number": 4,
          "title": "Chapter 4",
          "content": {
            "en": "On Sunday morning while church bells rang in the villages alongshore, the world and its mistress returned to Gatsby's house and twinkled hilariously on his lawn.\n\nHe's a bootlegger, said the young ladies, moving somewhere between his cocktails and his flowers. One time he killed a man who had found out that he was nephew to Von Hindenburg and second cousin to the devil.\n\nReach me a rose, honey, and pour me a last drop into that there crystal glass.\n\nOnce I wrote down on the empty spaces of a time-table the names of those who came to Gatsby's house that summer. It is an old time-table now, disintegrating at its folds, and headed This schedule in effect July 5th, 1922.\n\nBut I can still read the grey names, and they will give you a better impression than my generalities of those who accepted Gatsby's hospitality and paid him the subtle tribute of knowing nothing whatever about him.",
            "fr": "Le dimanche matin, tandis que les cloches des églises sonnaient dans les villages le long de la côte, le monde et sa maîtresse revenaient à la maison de Gatsby et scintillaient joyeusement sur sa pelouse.\n\nC'est un bootlegger, disaient les jeunes femmes, se déplaçant quelque part entre ses cocktails et ses fleurs. Une fois, il a tué un homme qui avait découvert qu'il était le neveu de Von Hindenburg et le cousin germain du diable.\n\nPasse-moi une rose, chérie, et verse-moi une dernière goutte dans ce verre de cristal.\n\nUne fois, j'ai inscrit sur les espaces vides d'un horaire les noms de ceux qui sont venus chez Gatsby cet été-là. C'est maintenant un vieil horaire, se désintégrant à ses plis, et intitulé Cet horaire en vigueur le 5 juillet 1922.\n\nMais je peux encore lire les noms gris, et ils vous donneront une meilleure impression que mes généralités de ceux qui ont accepté l'hospitalité de Gatsby et lui ont rendu le subtil hommage de ne rien savoir de lui.",
            "es": "El domingo por la mañana, mientras las campanas de las iglesias sonaban en los pueblos a lo largo de la costa, el mundo y su amante regresaban a la casa de Gatsby y brillaban alegremente en su césped.\n\nEs un contrabandista, decían las jóvenes, moviéndose en algún lugar entre sus cócteles y sus flores. Una vez mató a un hombre que había descubierto que era sobrino de Von Hindenburg y primo segundo del diablo.\n\nPásame una rosa, cariño, y sírveme una última gota en ese vaso de cristal.\n\nUna vez escribí en los espacios vacíos de un horario los nombres de los que vinieron a casa de Gatsby ese verano. Ahora es un horario viejo, desintegrándose en sus pliegues, y encabezado Este horario en vigor el 5 de julio de 1922.\n\nPero aún puedo leer los nombres grises, y te darán una mejor impresión que mis generalidades de aquellos que aceptaron la hospitalidad de Gatsby y le rindieron el sutil tributo de no saber absolutamente nada sobre él.",
            "de": "Am Sonntagmorgen, während die Kirchenglocken in den Dörfern entlang der Küste läuteten, kehrten die Welt und ihre Geliebte zu Gatsbys Haus zurück und funkelten fröhlich auf seinem Rasen.\n\nEr ist ein Schmuggler, sagten die jungen Damen, während sie sich irgendwo zwischen seinen Cocktails und seinen Blumen bewegten. Einmal tötete er einen Mann, der herausgefunden hatte, dass er ein Neffe von Von Hindenburg und ein Cousin zweiten Grades des Teufels war.\n\nReich mir eine Rose, Schatz, und gieß mir einen letzten Tropfen in das Kristallglas da.\n\nEinmal schrieb ich auf die leeren Stellen eines Fahrplans die Namen derer, die in jenem Sommer zu Gatsbys Haus kamen. Es ist jetzt ein alter Fahrplan, der an seinen Falten zerfällt, und trägt die Überschrift Dieser Fahrplan gilt ab 5. Juli 1922.\n\nAber ich kann die grauen Namen noch lesen, und sie werden Ihnen einen besseren Eindruck vermitteln als meine Verallgemeinerungen von denen, die Gatsbys Gastfreundschaft annahmen und ihm den subtilen Tribut zollten, absolut nichts über ihn zu wissen."
          }
        }
      ]
    },
    {
      "id": "1984",
      "title": "1984",
      "author": "George Orwell",
      "cover": "/covers/1984.jpg",
      "year": 1949,
      "languages": ["en", "fr", "es", "de"],
      "chapters": [
        {
          "number": 1,
          "title": "Chapter 1",
          "content": {
            "en": "It was a bright cold day in April, and the clocks were striking thirteen. Winston Smith, his chin nuzzled into his breast in an effort to escape the vile wind, slipped quickly through the glass doors of Victory Mansions, though not quickly enough to prevent a swirl of gritty dust from entering along with him.\n\nThe hallway smelt of boiled cabbage and old rag mats. At one end of it a coloured poster, too large for indoor display, had been tacked to the wall. It depicted simply an enormous face, more than a metre wide: the face of a man of about forty-five, with a heavy black moustache and ruggedly handsome features.\n\nWinston made for the stairs. It was no use trying the lift. Even at the best of times it was seldom working, and at present the electric current was cut off during daylight hours. It was part of the economy drive in preparation for Hate Week.",
            "fr": "C'était une journée d'avril froide et claire, et les horloges sonnaient treize heures. Winston Smith, le menton enfoncé dans la poitrine pour échapper au vent vicieux, se glissa rapidement à travers les portes vitrées des Résidences de la Victoire, mais pas assez vite pour empêcher un tourbillon de poussière granuleuse d'entrer avec lui.\n\nLe couloir sentait le chou bouilli et les vieux paillassons. À une extrémité, une affiche en couleur, trop grande pour être affichée à l'intérieur, avait été clouée au mur. Elle représentait simplement un énorme visage, de plus d'un mètre de large: le visage d'un homme d'environ quarante-cinq ans, avec une lourde moustache noire et des traits robustement beaux.\n\nWinston se dirigea vers les escaliers. Inutile d'essayer l'ascenseur. Même dans les meilleurs moments, il fonctionnait rarement, et actuellement le courant électrique était coupé pendant les heures de jour. Cela faisait partie des mesures d'économie en préparation de la Semaine de la Haine.",
            "es": "Era un día frío y luminoso de abril, y los relojes daban las trece. Winston Smith, con la barbilla hundida en el pecho en un esfuerzo por escapar del viento vil, se deslizó rápidamente a través de las puertas de cristal de las Mansiones de la Victoria, aunque no lo suficientemente rápido para evitar que un remolino de polvo arenoso entrara con él.\n\nEl pasillo olía a col hervida y a viejas alfombrillas de trapo. En un extremo, un cartel en color, demasiado grande para exhibirse en interiores, había sido clavado en la pared. Representaba simplemente un rostro enorme, de más de un metro de ancho: el rostro de un hombre de unos cuarenta y cinco años, con un pesado bigote negro y rasgos robustamente apuestos.\n\nWinston se dirigió hacia las escaleras. Era inútil intentar el ascensor. Incluso en los mejores tiempos rara vez funcionaba, y en la actualidad la corriente eléctrica estaba cortada durante las horas de luz. Era parte de la campaña de ahorro en preparación para la Semana del Odio.",
            "de": "Es war ein heller, kalter Tag im April, und die Uhren schlugen dreizehn. Winston Smith, das Kinn in die Brust gedrückt, um dem gemeinen Wind zu entgehen, schlüpfte schnell durch die Glastüren der Victory-Wohnblocks, aber nicht schnell genug, um zu verhindern, dass ein Wirbel körnigen Staubes mit ihm eintrat.\n\nDer Flur roch nach gekochtem Kohl und alten Lumpenmatten. An einem Ende war ein farbiges Plakat, zu groß für die Innenausstellung, an die Wand geheftet worden. Es zeigte einfach ein riesiges Gesicht, mehr als einen Meter breit: das Gesicht eines Mannes von etwa fünfundvierzig Jahren, mit einem schweren schwarzen Schnurrbart und robust-gutaussehenden Zügen.\n\nWinston steuerte auf die Treppe zu. Es hatte keinen Sinn, den Aufzug zu versuchen. Selbst zu den besten Zeiten funktionierte er selten, und gegenwärtig war der elektrische Strom während der Tagesstunden abgeschaltet. Es war Teil der Sparmaßnahmen in Vorbereitung auf die Hasswoche."
          }
        },
        {
          "number": 2,
          "title": "Chapter 2",
          "content": {
            "en": "As he put his hand to the door-knob Winston saw that he had left the diary open on the table. DOWN WITH BIG BROTHER was written all over it, in letters almost big enough to be legible across the room. It was an inconceivably stupid thing to have done.\n\nHe drew in his breath and opened the door. Instantly a warm wave of relief flowed through him. A colourless, crushed-looking woman, with wispy hair and a lined face, was standing outside.\n\nOh, comrade, she began in a dreary, whining sort of voice, I thought I heard you come in. Do you think you could come across and have a look at our kitchen sink? It has got blocked up.\n\nIt was Mrs Parsons, the wife of a neighbour on the same floor. She was a woman of about thirty, but looking much older.",
            "fr": "En posant la main sur la poignée de la porte, Winston vit qu'il avait laissé le journal ouvert sur la table. À BAS BIG BROTHER était écrit partout dessus, en lettres presque assez grandes pour être lisibles de l'autre côté de la pièce. C'était une chose incroyablement stupide à avoir faite.\n\nIl inspira profondément et ouvrit la porte. Instantanément, une vague chaude de soulagement l'envahit. Une femme sans couleur, à l'air écrasé, avec des cheveux fins et un visage ridé, se tenait dehors.\n\nOh, camarade, commença-t-elle d'une voix morne et geignarde, j'ai cru vous entendre rentrer. Pensez-vous que vous pourriez venir jeter un coup d'œil à notre évier de cuisine? Il s'est bouché.\n\nC'était Mme Parsons, l'épouse d'un voisin du même étage. C'était une femme d'environ trente ans, mais qui paraissait beaucoup plus âgée.",
            "es": "Mientras ponía la mano en el pomo de la puerta, Winston vio que había dejado el diario abierto sobre la mesa. ABAJO EL GRAN HERMANO estaba escrito por todas partes, en letras casi lo suficientemente grandes como para ser legibles desde el otro lado de la habitación. Era algo inconcebiblemente estúpido haber hecho.\n\nRespiró hondo y abrió la puerta. Instantáneamente, una cálida oleada de alivio fluyó a través de él. Una mujer incolora, de aspecto aplastado, con cabello ralo y rostro arrugado, estaba de pie afuera.\n\nOh, camarada, comenzó con una voz triste y quejumbrosa, creí oírle entrar. ¿Cree que podría pasar y echar un vistazo al fregadero de nuestra cocina? Se ha atascado.\n\nEra la señora Parsons, la esposa de un vecino del mismo piso. Era una mujer de unos treinta años, pero que parecía mucho mayor.",
            "de": "Als er die Hand auf die Türklinke legte, sah Winston, dass er das Tagebuch offen auf dem Tisch liegen gelassen hatte. NIEDER MIT DEM GROSSEN BRUDER stand überall darauf geschrieben, in Buchstaben, die fast groß genug waren, um vom anderen Ende des Zimmers lesbar zu sein. Es war eine unvorstellbar dumme Sache gewesen, das zu tun.\n\nEr holte tief Luft und öffnete die Tür. Sofort floss eine warme Welle der Erleichterung durch ihn. Eine farblose, niedergedrückt aussehende Frau mit dünnem Haar und einem faltigen Gesicht stand draußen.\n\nOh, Genosse, begann sie mit einer trostlosen, weinerlichen Stimme, ich dachte, ich hörte Sie hereinkommen. Glauben Sie, Sie könnten herüberkommen und sich unsere Küchenspüle ansehen? Sie ist verstopft.\n\nEs war Mrs Parsons, die Frau eines Nachbarn im selben Stockwerk. Sie war eine Frau von etwa dreißig Jahren, sah aber viel älter aus."
          }
        },
        {
          "number": 3,
          "title": "Chapter 3",
          "content": {
            "en": "Winston was dreaming of his mother. He must, he thought, have been ten or eleven years old when his mother had disappeared. She was a tall, statuesque, rather silent woman with slow movements and magnificent fair hair.\n\nHis father he remembered more vaguely as dark and thin, dressed always in neat dark clothes and wearing spectacles. The two of them must evidently have been swallowed up in one of the first great purges of the fifties.\n\nAt this moment his mother was sitting in some place deep down beneath him, with his young sister in her arms. He did not remember his sister at all, except as a tiny, feeble baby, always silent, with large, watchful eyes.\n\nBoth of them were looking up at him. They were down in some subterranean place—the bottom of a well, for instance, or a very deep grave—but it was a place which, already far below him, was itself moving downwards.",
            "fr": "Winston rêvait de sa mère. Il devait avoir, pensa-t-il, dix ou onze ans quand sa mère avait disparu. C'était une femme grande, sculpturale, plutôt silencieuse, aux mouvements lents et aux magnifiques cheveux blonds.\n\nIl se souvenait de son père plus vaguement, brun et mince, toujours vêtu de vêtements sombres et soignés et portant des lunettes. Tous deux avaient évidemment dû être engloutis dans l'une des premières grandes purges des années cinquante.\n\nEn ce moment, sa mère était assise quelque part très en dessous de lui, avec sa jeune sœur dans ses bras. Il ne se souvenait pas du tout de sa sœur, sauf comme un bébé minuscule et faible, toujours silencieux, avec de grands yeux vigilants.\n\nTous deux le regardaient. Ils étaient dans un endroit souterrain—le fond d'un puits, par exemple, ou une tombe très profonde—mais c'était un endroit qui, déjà très en dessous de lui, s'enfonçait lui-même vers le bas.",
            "es": "Winston soñaba con su madre. Debía de tener, pensó, diez u once años cuando su madre había desaparecido. Era una mujer alta, escultural, bastante silenciosa, de movimientos lentos y magnífico cabello rubio.\n\nRecordaba a su padre más vagamente, moreno y delgado, siempre vestido con ropa oscura y pulcra y con gafas. Ambos evidentemente habían sido tragados en una de las primeras grandes purgas de los años cincuenta.\n\nEn este momento su madre estaba sentada en algún lugar muy por debajo de él, con su hermana pequeña en brazos. No recordaba a su hermana en absoluto, excepto como un bebé diminuto y débil, siempre silencioso, con ojos grandes y vigilantes.\n\nAmbos lo miraban hacia arriba. Estaban en algún lugar subterráneo—el fondo de un pozo, por ejemplo, o una tumba muy profunda—pero era un lugar que, ya muy por debajo de él, se movía a su vez hacia abajo.",
            "de": "Winston träumte von seiner Mutter. Er musste, dachte er, zehn oder elf Jahre alt gewesen sein, als seine Mutter verschwunden war. Sie war eine große, statuenhafte, eher schweigsame Frau mit langsamen Bewegungen und prächtigem blondem Haar.\n\nAn seinen Vater erinnerte er sich nur vage als dunkel und dünn, immer in ordentliche dunkle Kleidung gekleidet und eine Brille tragend. Die beiden mussten offensichtlich in einer der ersten großen Säuberungen der Fünfzigerjahre verschlungen worden sein.\n\nIn diesem Moment saß seine Mutter irgendwo tief unter ihm, mit seiner kleinen Schwester in den Armen. Er erinnerte sich überhaupt nicht an seine Schwester, außer als winziges, schwaches Baby, immer still, mit großen, wachsamen Augen.\n\nBeide blickten zu ihm hinauf. Sie waren an einem unterirdischen Ort—am Boden eines Brunnens zum Beispiel oder in einem sehr tiefen Grab—aber es war ein Ort, der, bereits weit unter ihm, sich selbst nach unten bewegte."
          }
        },
        {
          "number": 4,
          "title": "Chapter 4",
          "content": {
            "en": "With the deep, unconscious sigh which not even the nearness of the telescreen could prevent him from uttering when his day's work started, Winston pulled the speakwrite towards him, blew the dust from its mouthpiece, and put on his spectacles.\n\nThen he unrolled and clipped together four small cylinders of paper which had already flopped out of the pneumatic tube on the right-hand side of his desk.\n\nIn the walls of the cubicle there were three orifices. To the right of the speakwrite, a small pneumatic tube for written messages, to the left, a larger one for newspapers; and in the side wall, within easy reach of Winston's arm, a large oblong slit protected by a wire grating.\n\nThis last was for the disposal of waste paper. Similar slits existed in thousands or tens of thousands throughout the building, not only in every room but at short intervals in every corridor.",
            "fr": "Avec le soupir profond et inconscient que même la proximité du télécran ne pouvait l'empêcher de pousser quand sa journée de travail commençait, Winston tira le phonoscript vers lui, souffla la poussière de son embout et mit ses lunettes.\n\nPuis il déroula et agrafa quatre petits cylindres de papier qui étaient déjà tombés du tube pneumatique sur le côté droit de son bureau.\n\nDans les murs de la cabine, il y avait trois orifices. À droite du phonoscript, un petit tube pneumatique pour les messages écrits, à gauche, un plus grand pour les journaux; et dans le mur latéral, à portée de main de Winston, une grande fente oblongue protégée par une grille métallique.\n\nCette dernière servait à l'élimination des papiers usagés. Des fentes similaires existaient par milliers ou dizaines de milliers dans tout le bâtiment, non seulement dans chaque pièce mais à courts intervalles dans chaque couloir.",
            "es": "Con el suspiro profundo e inconsciente que ni siquiera la cercanía de la telepantalla podía impedirle emitir cuando comenzaba su jornada laboral, Winston acercó el hablescribe hacia él, sopló el polvo de su boquilla y se puso las gafas.\n\nLuego desenrolló y sujetó cuatro pequeños cilindros de papel que ya habían caído del tubo neumático en el lado derecho de su escritorio.\n\nEn las paredes del cubículo había tres orificios. A la derecha del hablescribe, un pequeño tubo neumático para mensajes escritos, a la izquierda, uno más grande para periódicos; y en la pared lateral, al alcance del brazo de Winston, una gran ranura oblonga protegida por una rejilla metálica.\n\nEsta última era para la eliminación de papel de desecho. Ranuras similares existían en miles o decenas de miles en todo el edificio, no solo en cada habitación sino a cortos intervalos en cada pasillo.",
            "de": "Mit dem tiefen, unbewussten Seufzer, den selbst die Nähe des Teleschirms ihn nicht daran hindern konnte auszustoßen, wenn sein Arbeitstag begann, zog Winston den Sprechschreiber zu sich, blies den Staub von seinem Mundstück und setzte seine Brille auf.\n\nDann rollte er vier kleine Papierzylinder auf und klemmte sie zusammen, die bereits aus der Rohrpost auf der rechten Seite seines Schreibtisches gefallen waren.\n\nIn den Wänden der Kabine gab es drei Öffnungen. Rechts vom Sprechschreiber ein kleines Rohrpostsystem für schriftliche Nachrichten, links ein größeres für Zeitungen; und in der Seitenwand, in Reichweite von Winstons Arm, ein großer länglicher Schlitz, der durch ein Drahtgitter geschützt war.\n\nLetzterer diente der Entsorgung von Altpapier. Ähnliche Schlitze existierten zu Tausenden oder Zehntausenden im gesamten Gebäude, nicht nur in jedem Raum, sondern in kurzen Abständen in jedem Korridor."
          }
        }
      ]
    }
  ]
}
